Repository: OpenDataEnterprise/impact-map
Catalog: html/survey/locale/*/LC_MESSAGES/messages.po
Languages: de_de, fr_fr, pt_br, ru_ru

# SHOW_GOVERNMENT_LEVEL
source: Click national and/or local to show government level of data used
de_de: National und/oder regional auswählen, je nach bereitstellender Behörde
fr_fr: Indiquez national et/ou local pour démontrer le niveau de gouvernement fournissant les données
pt_br: Escolha Nacional e/ou Local referente ao nível da administração
ru_ru: Нажмите национальный и/или локальный чтобы показать уровень государственных данных, которые вы используете

source: required
de_de: erforderlich
fr_fr: Obligatoire
pt_br: campo obrigatório
ru_ru: обязательно

# FIELD_REQUIRED
source: This field is required
de_de: Dieses Feld ist erforderlich
fr_fr: Ce champ est obligatoire
pt_br: campo obrigatório
ru_ru: Это поле обязательно

# ENTER_VALID_URL
source: Please enter a valid URL
de_de: Bitte eine gültige URL eingeben.
fr_fr: Veuillez entrer une adresse valide
pt_br: Insira um URL válido
ru_ru: Пожалуйста, введите корректный адрес сайта.

# OD4D_ATTRIBUTION
source: The Open Data Impact Map, a project of the Center for Open Data Enterprise as part of the OD4D network, is licensed under
de_de: Die Open Data Impact Map, ein Projekt des Center for Open Data Enterprise als Teil des OD4D-Netzwerks, ist lizensiert unter
fr_fr: L'Open Data Impact Map, une initiative du Center for Open Data Enterprise soutenue par le réseau Open Data for Development (OD4D), est mis à disposition selon les termes de la licence
pt_br: O Open Data Impact Map é um pojeto do Center for Open Data Enterprise comom parte da OD4D network, e está licenciado como
ru_ru: Карта использования открытых данных, проект Центра предпринимательства на открытых данных как часть сети OD4D под лицензией

# GOV
source: Governance
fr_fr: Gouvernance
pt_br: Governança
ru_ru: Государство

source: optional
fr_fr: facultatif
pt_br: Opcional
ru_ru: дополнительно

source: Email
fr_fr: Adresse email
ru_ru: Электронный адрес

# CREATIVE_COMMONS_LICENSE
source: Creative Commons Attribution-Share Alike 4.0 International License
fr_fr: Creative Commons Attribution – Partage à l’Identique 4.0 Internationale
