Repository: OpenDataEnterprise/impact-map
Catalog: html/survey/locale/*/LC_MESSAGES/messages.po
Languages: de_de, fr_fr, pt_br, ru_ru

# HELLO_WORLD
source: Hello World! TEST
de_de: Test Deutsch 1
fr_fr: Bonjour tout le monde!
pt_br: TOKEN 1

source: Test translation...
de_de: Test Deutsch 2
fr_fr: Test de traduction...
pt_br: TOKEN 2

# THANKS_PARTICIPATING
source: Thank you for participating in the Open Data Impact Map, the first centralized, searchable database of open data use cases from around the world
de_de: Vielen Dank für ihre Beteiligung an der Open Data Impact Map, der ersten zentralen, durchsuchbaren Datenbank von Open Data-Anwendungsbeispielen aus aller Welt.
fr_fr: Merci de votre contribution à l’Open Data Impact Map, une base de données recensant les expériences d'utilisation de données ouvertes du monde entier.
pt_br: Obrigado pela sua participação no Open Data Impact Map, o primeiro repositório centralizado e pesquisável de casos de utilzação de dados abertos em todo o mundo.
ru_ru: Благодарим за участие в Карте использования Открытых данных, первой централизованной базе данных о практиках использования открытых данных по всему миру.

# YOUR_CONTRIBUTION
source: Your contribution makes it possible to better understand the value of open data and encourage its use globally.
de_de: Ihre Beteiligung ermöglicht es, den Wert offener Daten besser zu verstehen und deren globale Nutzung zu fördern
fr_fr: Votre contribution permettra de mieux apprécier la valeur ajoutée des données ouvertes et d’encourager leur utilisation à travers le monde.
pt_br: A sua contribuição torna possível um conhecimento mais aprofundado do valor dos dados abertos e também encoraja o seu uso a nível global.
ru_ru: Ваш вклад даст возможность лучше понять ценность открытых данных и распространить их использование повсеместно.

# INFO_COLLECTED
source: Information collected will be displayed on the Map and will be made available as open data.
de_de: Alle Beiträge werden überprüft, bevor sie als offene Daten verfügbar gemacht werden.
fr_fr: Les informations collectées seront affichées sur l'Open Data Impact Map et seront disponibles comme données ouvertes.
pt_br: A informação recolhida será revista antes de ser publicada de forma aberta no mapa.
ru_ru: Собранная информация будет показана на Карте и будет доступна как открытые данные.

source: Eligibility
de_de: EIGNUNG
fr_fr: Critères d’éligibilité
pt_br: REQUISITOS PARA PARTICIPAÇÃO
ru_ru: Требования

# MAP_INCLUDES_ORGS
source: The Open Data Impact Map includes organizations that:
de_de: Die Open Data Impact Map umfasst:
fr_fr: L’Open Data Impact Map comprend des contributions d'institutions:
pt_br: O Open Data Impact Map inclui organizações que:
ru_ru: Карта включает организации, которые

# ARE_COMPANIES
source: are companies, non-profits, or developer groups; and
de_de: Unternehmen, gemeinnützige Organisationen und Entwicklergruppen, die
fr_fr: qui sont des organisations à but non lucratif ou lucratif, ou des communautés de développeurs; et
pt_br: sejam empresas, organizações sem fins lucrativos, ou grupos / comunidades de prática de governo aberto, e
ru_ru: Ведут коммерческую и некоммерческую деятельность, зарегистрированы официально или нет (например, сообщества разработчиков).

# USE_OPEN_GOVERNMENT_DATA
source: use open government data for advocacy, to develop products and services, improve operations, inform strategy and/or conduct research.
de_de: offene Verwaltungsdaten nutzen, um Informationen zu verbreiten, Produkte oder Dienstleistungen zu entwickeln, interne Abläufe zu verbessern, strategische Entscheidungen zu treffen oder Forschungen durchzuführen.
fr_fr: qui utilisent des données ouvertes pour développer leurs produits et services, améliorer leurs opérations, éclairer leur stratégie, poursuivre des travaux de recherche et/ou de lobbying.
pt_br: utilizem dados governamentais abertos para ativismo, desenvolvimento de produtos ou serviços, melhoria na gestão de operaçoes, ou em pesquisa e/ou estratégia.
ru_ru: Используют открытые государственные данные для разработки продуктов, сервисов, стратегий или в операционной деятельности.

# WE_DEFINE_OPEN
source: We define open government data as publicly available data that is produced or commissioned by governments and that can be accessed and reused by anyone, free of charge.
de_de: Wir definieren offene Verwaltungsdaten als öffentlich verfügbare Daten, die von Regierungen produziert oder bestellt werden und von jeder Person uneingeschränkt und kostenfrei genutzt und weiterverbreitet werden können.
fr_fr: Nous définissons les données ouvertes comme des données publiques, assemblées par ou à la demande d' entité(s) gouvernementale(s), mises à la disposition du public et accessibles gratuitement, pouvant être utilisées et réutilisées par quiconque.
pt_br: Nós entendemos dados governamentais abertos como dados produzidos ou comissionados pelo Governo e Setor Público, e que estão disponíveis de forma livre tanto no acesso como na reutilização.
ru_ru: Мы определяем «открытые государственные данные» как публично доступные данные (информация), публикуемая органами власти (или иными подведомственными организациями, организациями в которых государство является акционером), которые доступны для повторного использования для всех и без оплаты. Также в исследовании будут учтены данные, получаемые за символическую оплату, компенсирующая издержки владельцев данных.

# ORG_INFO
source: Organizational Information
de_de: Informationen über die Organisation
fr_fr: 1. Informations concernant l'organisation
pt_br: Informação sobre a Organização
ru_ru: Информация об организации

# ORG_NAME
source: Name of organization
de_de: Name der Organisation
fr_fr: Nom de l'organisation
pt_br: Organização
ru_ru: Название организации

# ORG_DESC
source: One sentence description of organization
de_de: Beschreibung der Organisation in einem Satz
fr_fr: Description de l'organisation en une phrase
pt_br: Uma frase que descreva a organização
ru_ru: Описание организации в одно предложение

# 400_CHAR
source: 400 characters or less
de_de: maximal 400 Zeichen
fr_fr: 400 caractères maximum
pt_br: máximo 400 carateres
ru_ru: не более 400 символов

# ORG_TYPE
source: Type of organization
de_de: Art der Organisation
fr_fr: Type d'organisation
pt_br: Tipo de Organização
ru_ru: Тип организации

source: For profit
de_de: Gewinnorientiert
fr_fr: A but lucratif
pt_br: Privada
ru_ru: Коммерческие

source: Nonprofit
de_de: Gemeinnützig
fr_fr: A but non lucratif
pt_br: Sem fins lucrativos
ru_ru: Некоммерческие

source: Developer group
de_de: Entwicklergruppe
fr_fr: Communauté de développeurs
pt_br: Grupo ou Comunidade de prática de governo aberto
ru_ru: Сообщество разработчиков/независимые разработчики

source: Academic Institution
de_de: Akademische Einrichtung
pt_br: Instituição acadêmica

source: Other
de_de: andere
fr_fr: Autre
pt_br: Outro
ru_ru: Другое

source: Website URL
de_de: URL der Website
fr_fr: Site internet URL
pt_br: URL do website
ru_ru: Веб-сайт организации

source: No URL
de_de: keine URL
fr_fr: Pas de site internet
pt_br: Sem URL
ru_ru: Нет адреса

source: Location
de_de: Ort
fr_fr: Adresse complète de votre organization
pt_br: Localização
ru_ru: Местоположение

# SPECIFIC_AS_POSSIBLE
source: Please provide as specific as possible
de_de: so genau wie möglich
fr_fr: soyez aussi précis que possible
pt_br: Por favor seja o mais específico possível
ru_ru: Пожалуйста, напишите как можно более подробно

# IND
source: Sector
de_de: Sektoren
fr_fr: Secteur d'activité
pt_br: Setores
ru_ru: Индустрия / категория организации

# SELECT_1
source: Select one
de_de: ein Feld auswählen
fr_fr: cochez une case seulement
pt_br: Selecione 1
ru_ru: выберите один вариант

# AGR
source: Agriculture
de_de: Landwirtschaft
pt_br: Agricultura
ru_ru: Сельское хозяйство

# ART
source: Arts, culture and tourism
de_de: Kunst, Kultur und Tourismus
fr_fr: Arts et culture
pt_br: Artes, cultura, e turismo
ru_ru: Искусство и культура

# BUS
source: Business, research and consulting
de_de: Wirtschaft, Forschung und Consulting
fr_fr: Services juridiques et services aux entreprises
pt_br: Gestão e consultoria
ru_ru: Сервисы для бизнеса и юридические услуги

# CSM
source: Consumer
de_de: Verbraucher
fr_fr: Consommation
pt_br: Consumidor
ru_ru: Услуги для потребителей

# DAT
source: Data/information technology
de_de: Daten/Informationstechnologie
fr_fr: Services informatiques
pt_br: Dados/Tecnologias de Informação
ru_ru: Информационные технологии, работа с данными

# EDU
source: Education
de_de: Bildung
fr_fr: Éducation
pt_br: Ensino
ru_ru: Образование

# NGY
source: Energy and climate
de_de: Energie und Klima
fr_fr: Énergie
pt_br: Energia e Meteorologia
ru_ru: Энергетика

# ENV
source: Environment
de_de: Umwelt
fr_fr: Environnement
pt_br: Ambiente
ru_ru: Экология

# FIN
source: Finance and insurance
de_de: Finanzen und Versicherungswesen
fr_fr: Finance et investissements
pt_br: Setor financeiro e seguros
ru_ru: Финансы и инвестиции

# GEO
source: Geospatial/mapping
de_de: Geoinformation/Kartierung
fr_fr: Intelligence géographique/cartographie
pt_br: Geo-espacial
ru_ru: Геоинформационные сервисы

# HLT
source: Healthcare
de_de: Gesundheit
fr_fr: Santé
pt_br: Saúde
ru_ru: Здравоохранение

# HOU
source: Housing and real estate
de_de: Grund, Bauen und Wohnen
fr_fr: Logement / immobilier
pt_br: Construção e imobiliária
ru_ru: Недвижимость

# INS
source: Insurance
de_de: Versicherungen
fr_fr: Assurance
pt_br: Seguros
ru_ru: Страхование

# COM
source: Media and communications
de_de: Medien und Kommunikation
fr_fr: Médias et communication
pt_br: Mídia e comunicação
ru_ru: Медиа и коммуникации

# MAN
source: Mining/manufacturing
de_de: Fertigungstechnik/Bergbau
fr_fr: Sociétés minières/Industrie manufacturière
pt_br: Indústria e manufatura
ru_ru: Добывающая и обрабатывающая промышленность

# RSH
source: Research and consulting
de_de: Forschung und Beratung
fr_fr: Recherche et conseil
pt_br: Pesquisa e consultoria
ru_ru: Исследования и консалтинг

# SEC
source: Security and public safety
de_de: Öffentliche Sicherheit
fr_fr: Securité et sûreté publique
pt_br: Segurança pública e privada
ru_ru: Обеспечение безопасности

# SCI
source: Scientific research
de_de: Wissenschaft
fr_fr: Recherche scientifique
pt_br: Pesquisa científica
ru_ru: Научные исследования

# TEL
source: IT and geospatial
de_de: IT und geospatial
fr_fr: Télécommunications/fournisseurs de services Internet (FSI)
pt_br: Engenharia Informática e Geográfica
ru_ru: Телекоммуникации, интернет провайдеры (ISPs)

# TOR
source: Tourism
de_de: Tourismus
fr_fr: Tourisme
pt_br: Turismo
ru_ru: Туризм

# TRN
source: Transportation and logistics
de_de: Transport und Logistik
fr_fr: Transport et logistique
pt_br: Transportes e logística
ru_ru: Транспорт и логистика

# WAT
source: Water and sanitation
de_de: Wasser und Hygiene
fr_fr: Eau, assainissement et hygiène
pt_br: Água e saneamento
ru_ru: Вода и санитарные услуги

# WEA
source: Weather
de_de: Wetter
fr_fr: Météorologie
pt_br: Metereologia
ru_ru: Погода

source: Founding year
de_de: Gründungsjahr
fr_fr: Année de création
pt_br: Ano de fundação
ru_ru: Год основания организации

source: Size
de_de: Größe
fr_fr: Taille
pt_br: Tamanho
ru_ru: Размер

# 1-10
source: 1-10 employees
de_de: 1-10 Mitarbeiter
fr_fr: 1-10 employés
pt_br: 1-10 colaboradores
ru_ru: 1-10 сотрудников

# 11-50
source: 11-50 employees
de_de: 11-50 Mitarbeiter
fr_fr: 11-50 employés
ru_ru: 11-50 сотрудников

# 51-200
source: 51-200 employees
de_de: 51-200 Mitarbeiter
fr_fr: 51-200 employés
pt_br: 51-200 colaboradores
ru_ru: 51-200 сотрудников

# 201-1000
source: 201-1000 employees
de_de: 201-1000 Mitarbeiter
fr_fr: 201-1000 employés
pt_br: 102-1000 colaboradores
ru_ru: 201-1000 сотрудников

# 1000+
source: 1000+ employees
de_de: 1000+ Mitarbeiter
fr_fr: +1000 employés
pt_br: 1000+ colaboradores
ru_ru: 1000+ сотрудников

# GREATEST_IMPACT
source: What is the greatest type of impact your organization has?
de_de: In welchem Bereich hat ihre Organisation den größten Einfluss?
fr_fr: Quel est l'impact le plus déterminant de l'organisation?
pt_br: Qual é o maior impacto da sua organização?
ru_ru: В какой сфере вы имеете наибольшее влияние?

source: Economic
de_de: Wirtschaft
fr_fr: Économique
pt_br: Economico
ru_ru: Экономический

source: Environmental
de_de: Umwelt
fr_fr: Environnemental
pt_br: Ambiental
ru_ru: Экологический

source: Governance
de_de: Regierung
fr_fr: Politique
pt_br: Govermancia e democracia
ru_ru: Государственный

source: Social
de_de: Soziales
ru_ru: Социальный

source: Provide details
de_de: Details ergänzen
fr_fr: Veuillez fournir des détails
pt_br: Por favor explique
ru_ru: Предоставьте больше деталей

source: Use of Open Data
de_de: Nutzung von Open Data
fr_fr: 2. Utilisation des données ouvertes
pt_br: Utilização de dados abertos
ru_ru: 2. Использование открытых данных

# MOST_RELEVANT_OPEN_DATA
source: What are the most relevant types of data your organization uses?
de_de: Was sind die relevantesten Arten von offenen Daten, die ihre Organisation nutzt?
fr_fr: Quels sont les types de données ouvertes les plus pertinentes utilisées par votre organisation?
pt_br: Quais são os dados abertos mais importantes para a sua organização
ru_ru: Какие открытые данные наиболее важны для вашей организации?

# MOST_RELEVANT
source: What are the <u>most relevant</u> types of data your organization uses?
de_de: relevantesten
fr_fr: most relevant
pt_br: Os mais importantes
ru_ru: наиболее актуальны

# TYPES_OF_DATA
source: types of data your organization uses?
de_de: Arten von offenen Daten, die ihre Organisation nutzt?
pt_br: dados abertos que a sua organização utiliza
ru_ru: типы данных, используемые вашей организацией

# SELECT_ALL
source: Select all that apply
de_de: Mehrfachauswahl möglich
fr_fr: Cochez toutes les cases appropriées
pt_br: Selecione todos os campos aplicáveis
ru_ru: выберите все, что подходит

source: Agriculture
de_de: Landwirtschaft
pt_br: Agricultura
ru_ru: Сельское хозяйство

source: Arts and culture
de_de: Kunst und Kultur
fr_fr: Arts et culture
pt_br: Artes e cultura
ru_ru: Искусство и культура

source: Business
de_de: Betriebswirtschaft
fr_fr: Commercial
pt_br: Negócios e empresas
ru_ru: Бизнес

source: Consumer
de_de: Konsumentendaten
fr_fr: Consommation
pt_br: Consumo
ru_ru: Потребительский сектор

source: Demographics
de_de: Demografie und Soziales
fr_fr: Démographie et société
pt_br: Dados demográficos
ru_ru: Демографические и социальные

source: Economics
de_de: Volkswirtschaft
fr_fr: Économie
pt_br: Economia
ru_ru: Экономика

source: Education
de_de: Bildung
fr_fr: Éducation
pt_br: Ensino
ru_ru: Образование

source: Energy
de_de: Energie
fr_fr: Énergie
pt_br: Energia
ru_ru: Энергетика

source: Environment
de_de: Umwelt
fr_fr: Environnement
pt_br: Ambiente
ru_ru: Экология

source: Finance
de_de: Finanzen
pt_br: Mercado e finanças
ru_ru: Финансы

source: Geospatial
de_de: Geoinformation/Kartierung
fr_fr: Géospatial
pt_br: Dados geográficos/geo-espaciais
ru_ru: Географические и картографические данные

# GOVERNMENT_OPS
source: Government operations
de_de: Regierungshandeln
fr_fr: Activités gouvernementales
pt_br: Serviços do Governo
ru_ru: Информация о деятельности государственных органов

source: Health
de_de: Gesundheit
fr_fr: Santé
pt_br: Serviços de saúde
ru_ru: Здравоохранение

# HOUSING_CAT
source: Housing
de_de: Wohnen
fr_fr: Logement
pt_br: Casas e imobiliário
ru_ru: Недвижимость

# INTERNATIONAL
source: International/global development
de_de: Internationale Entwicklungen
fr_fr: Développement international
pt_br: Desenvolvimento Internacional
ru_ru: Международное/глобальное развитие

source: Legal
de_de: Recht und Justiz
fr_fr: Juridique
pt_br: Dados jurídico-legais
ru_ru: Юридические услуги

source: Manufacturing
de_de: Fertigung
fr_fr: Fabrication/manufacture
pt_br: Indústria e manufatura
ru_ru: Производство

source: Science and research
de_de: Wissenschaft und Forschung
fr_fr: Science et recherche
pt_br: Ciências e pesquisa
ru_ru: Научные исследования

source: Public safety
de_de: Öffentliche Sicherheit
fr_fr: Sûreté publique
pt_br: Segurança Pública
ru_ru: Общественная безопасность

source: Tourism
de_de: Tourismus
fr_fr: Tourisme
pt_br: Turismo
ru_ru: Туризм

source: Transportation
de_de: Transport
fr_fr: Transports
pt_br: Transportes
ru_ru: Транспорт

source: Weather
de_de: Wetter
fr_fr: Météorologie
pt_br: Meteorologia
ru_ru: Погода

# NUM_OF_COUNTRIES
source: Number of countries from which open data is used
de_de: Anzahl der Länder, aus denen Daten genutzt werden
fr_fr: Quel est le nombre de pays produisant les données ouvertes dont vous disposez?
pt_br: Número de países de onde são originários os dados
ru_ru: Количество стран, открытые данные которых вы используете

# INDICATE_COUNTRY_THAT
source: Indicate the country that provide the data, and whether the data is National or Regional / Local (state/province/city).
de_de: Bitte angeben, aus welchem Land und von welchen Behörden die Daten stammen (Staat/Region/Stadt)
fr_fr: Indiquez les 3 pays fournissant les données les plus les plus utiles à votre organization, et si ces données sont nationales, et/ou locales (ville/région/département)
pt_br: Indique o país origem dos dados, e qual o nível da administração (Nacional ou Estatal/Local)
ru_ru: Отметьте страны, данные которых вы используете и уровень (Федеральный или региональный/локальный - такие как Регион/Муниципалитет).

source: Data source - Country
de_de: Land
fr_fr: pays produisant les données ouvertes
pt_br: Origem - País
ru_ru: Источник данных - Страна

source: Select
de_de: auswählen
fr_fr: sélectionner
pt_br: Selecione
ru_ru: Выберите

source: 1 country
de_de: 1 Land
fr_fr: 1 pays
pt_br: País
ru_ru: 1 страна

source: 2-5 countries
de_de: 2-5 Länder
fr_fr: 2-5 pays
pt_br: 2-5 países
ru_ru: 2-5 стран

source: 6-10 countries
de_de: 6-10 Länder
fr_fr: 6-10 pays
pt_br: 6-10 países
ru_ru: 6-10 стран

source: 11-20 countries
de_de: 11-20 Länder
fr_fr: 11-20 pays
pt_br: 11-20 países
ru_ru: 11-20 стран

source: 21-50 countries
de_de: 21-50 Länder
fr_fr: 21-50 pays
pt_br: 21-50 países
ru_ru: 21-50 стран

source: 50+ countries
de_de: 50+ Länder
fr_fr: +50 pays
pt_br: 50+ países
ru_ru: Более 50 стран

# HOW_USE_OPEN_DATA
source: How does your organization use open data?
de_de: Wozu nutzt ihre Organisation offene Daten
fr_fr: A quelle fin votre organisation utilise-t-elle les données ouvertes?
pt_br: De que forma a sua organização utiliza dados aberto
ru_ru: Как ваша организация использует открытые данные?

source: Advocacy
de_de: Lobby-/Öffentlichkeitsarbeit
fr_fr: Lobbying et defense de droits
pt_br: Ativismo
ru_ru: общественная деятельность

# PRODUCTS_SERVICES
source: New products, services, or applications
de_de: Entwicklung von Produkten, Dienstleistungen oder Anwendungen
fr_fr: Développement de nouveaux produits ou services
pt_br: novos produtos, serviços, ou aplicações
ru_ru: новые продукты, сервисы, приложения

# ORG_OPTIMIZATION
source: Organizational optimization
de_de: Optimierung von internen Abläufen
fr_fr: Optimisation opérationnelle
pt_br: otimização organizacional
ru_ru: оптимизация работы организации

# EG_BENCHMARKING
source: e.g. benchmarking, market analysis, improving efficiency, enhancing existing products and services
de_de: (z.B. Benchmarking, Marktanalyse, Effizienzsteigerung, Verbesserung von Produkten und Services)
fr_fr: par exemple: analyses concurrentielles comparatives, analyses de marché, améliorations d'efficacité, améliorations de services et produits existants
pt_br: (e.g. benchmarking, análise de mercado, aumento de eficiência, melhoria de produtos e serviços já existentes)
ru_ru: (например, анализ рынка, повышение эффективности, улучшение существующих продуктов и сервисов)

source: Research
de_de: Forschung
fr_fr: Recherche
pt_br: Pesquisa
ru_ru: исследования

# WHICH_DATASETS_MOST_VALUABLE
source: Which datasets are most valuable to your organization?
de_de: Welche Datensätze sind für ihre Organisation am wertvollsten?
fr_fr: Quels sont les ensembles de données les plus utiles à votre organisation?
pt_br: Quais os datasets que têm mais valor para a sua organização?
ru_ru: Какие наборы данных наиболее ценны для вашей организации?

# WHAT_OTHER_TYPES_OF_DATA
source: What other types of data does your organization use in addition to open government data?
de_de: Welche anderen Formen offener Daten nutzt ihre Organisation zusätzlich zu offenen Verwaltungsdaten?
fr_fr: Quels autres types de données sont utilisées par votre organisation - en dehors des données ouvertes d'origine gouvernementale?
pt_br: Para além de dados aberto, que outro tipo de dados a sua organização utiliza?
ru_ru: Какие другие виды данных ваша организация использует в дополнение к открытым государственным данным?

source: Additional information
de_de: Weitere Informationen
fr_fr: Informations complémentaires
pt_br: Informação adicional
ru_ru: Дополнительная информация

# EG_HOW_COULD
source: E..g. How could the open data your organization uses be improved?
de_de: Wie könnten die offenen Daten, die ihre Organisation nutzt, verbessert werden?
fr_fr: Par exemple, comment améliorer les données ouvertes utilisées par votre organisation?
pt_br: De que forma se poderá melhorar os dados abertos que a sua organização utiliza?
ru_ru: Например, как открытые данные, используемые вашей организацией, могут быть улучшены?

source: Contact Information
de_de: Kontaktinformationen
fr_fr: Coordonnées
pt_br: Contato
ru_ru: Контактная информация

# NOT_BE_MADE_PUBLIC
source: This information will not be made public
de_de: Diese Informationen werden nicht veröffentlicht
fr_fr: Informations non ouvertes au public
pt_br: Esta informação não será tornada pública
ru_ru: Эта информация не будет опубликована

source: First name
de_de: Vorname
fr_fr: Prénom
pt_br: Primeiro nome
ru_ru: Имя

# LAST_NAME
source: Last/Family name
de_de: Nachname
fr_fr: Nom
pt_br: Nome de família
ru_ru: Фамилия

source: Title
de_de: Titel
fr_fr: Titre
pt_br: Prefixo
ru_ru: Должность

source: Phone
de_de: Telefon
fr_fr: Téléphone
pt_br: Telefone
ru_ru: Телефон

# SUBMISSIONS_REVIEWED
source: All submissions will be reviewed before public display on the Open Data Impact Map.
de_de: Alle Einträge werden geprüft, bevor sie auf der Open Data Impact Map veröffentlicht werden.
fr_fr: Nous passerons en revue toutes les informations transmises avant leur mise à disposition du public sur l'Open Data Impact Map
pt_br: Todos os dados enviados serão revistos antes de serem apresentados no Open Data Impact Map
ru_ru: Информация будет опубликована на карте использования открытых данных после просмотра модератором.

source: Submit
de_de: Absenden
fr_fr: Envoyer
pt_br: ENVIAR
ru_ru: Отправить

# PROVIDE_AS_MUCH_INFO
source: Provide as much information as possible
de_de: so viele Informationen wie möglich angeben
fr_fr: Fournissez un maximum d'informations
pt_br: Por favor seja o mais detalhado possível
ru_ru: предоставьте информации как можно больше

source: provide examples
de_de: Beispiele angeben
fr_fr: Donnez des exemples
pt_br: Exemplos
ru_ru: приведите примеры

# ENTER_LOCATION
source: Enter a location
de_de: Ort angeben
fr_fr: Indiquez le lieu
pt_br: Insira a localização
ru_ru: введите местоположение

# SELECT_COUNTRIES_PROVIDING_DATA
source: Select countries providing data used by your organization
de_de: Länder, deren Daten von ihrer Organisation genutzt werden
fr_fr: Selectionnez le(s) pays fournissant les données utilisées par votre organization
pt_br: Escolha os países de onde são originários os dados
ru_ru: Выберите страны, данные которых вы используете

# DATA_SOURCE
source: data source - country
de_de: Datenquelle - Land
fr_fr: source de données - pays
pt_br: Origem - País
ru_ru: источник данных - страна
